[FILE]
ANSICP=1251
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1640EF3B6CFF4372FF4271FF3E6EFF3A6CFF3566FF2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C00D42FF326BFF3C73FF3B72FF326BFF2B65FF2B65FF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4B5682ACF812AD5872AD5872AD5872AD5872AD5872AD5872AD5872ACF812ACB7E2AC6792AC2752ABB6E2AAF6024883D29CE6C06EA8300F38C00F78E00FA9100FA9300F99100F38C00EF8800EA8300E98000E27A00DD7400D97200CE6B06AD4804CE6C06EA8300F28A00F78E00FA9300FD9600F99100F38C00EF8800EA8300E67E00E27A00DD7400D97200CE6B06AD4804CF812AE49837E99C37EDA038F5A838F5A838F5A838E99C37E99C37E49837DE9135D5872AD5872AD5872ACB7E2AAF6024B6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
Author=Artem Izmaylov
Name=Русский (RU)
VersionID=3601
Help=AIMP3-ru.chm
LangId=1049

[About]
Caption=О программе
L1=Поддержка:
L2=Автор:
L3=Промоутер:
L4=Дизайн:
L5=Лицензионное соглашение
L6=История изменений
B1=Закрыть

[Actions]
Form.DockTo=Прикрепить
Form.DockToEdges=к левому краю экрана|к правому краю экрана|к верхнему краю экрана|к нижнему краю экрана
Form.DoMaximize=Развернуть на весь экран
Form.Undock=Обычный режим
Form.Pin=Закрепить окно
Form.Maximize=Развернуть|Восстановить
Form.Minimize=Свернуть
Form.Visible=%s - показать|%s - спрятать
Form.StayOnTop=Поверх всех окон
Tabs.ScrollDown=Прокрутить вкладки назад
Tabs.ScrollUp=Прокрутить вкладки вперёд
Visuals.VisualMenu=Список визуализаций
EqualizerFrame=Эквалайзер
PlaylistFrame=Плейлист
QuickSearch=Быстрый поиск

[AddLinkDialog]
Caption=Добавление ссылки
lbLink=Ссылка на поток:
lbName=Отображаемое имя:
btnOk=Ок

[AIMP]
acHelp=Справка
acPlaylistAddSelectedToBookmarks.h=Добавить закладку
acMainAddFiles=Файлы
acMainAddFiles.h=Добавить файлы
acMainAddFolder.h=Добавить папки
acMainAddFolder=Папки
acMainAddPlaylist.h=Добавить плейлист
acMainAddPlaylist=Плейлист
acMainAddURL.h=Добавить ссылку
acMainAddURL=Cсылку
CategoryMenu=Категория
CategoryOptions=Настройка
ClearPls=Очистить плейлист
acMainExit.h=Выйти из программы
acPlaylistCloseOthers=Закрыть другие плейлисты
acPlaylistClose=Закрыть плейлист
CM_DEL=Удалить из плейлиста
acPlaylistFindNewFiles=Поиск новых файлов
acOpenFolder=Открыть папку
CM_SEL=Выделить файлы
acPlayableFileCopyInfoToClipboard.h=Копировать информацию о файле в буфер обмена
CountLabel.h=Число файлов в плейлисте
acPlaylistCopySelectedToClipboard=Копировать выбранные файлы в буфер обмена
acPlaylistInsertAfterPlayingItem=Поставить после проигрываемого
acPlaylistInsertToQueueBeginning=Добавить в начало очереди
acPlayerJumpToTime=Перейти к времени
acPlayerSeekBackward.h=Немного перейти назад
acPlayerNextTrack=Следующий трек
acPlayerPrevTrack=Предыдущий трек
acPlayerRadioCapture=Запись радио
acPlayerRepeat=Повтор трека
acPlayerRepeatPartAB=Повтор отрезка "А-Б"
acPlayerSeekForward.h=Немного перейти вперёд
acPlayerShuffle=Случайный трек
acPlayableFileShowFileInfo=Информация о текущем треке
acPlaylistDeleteAll=Очистить плейлист
acPlaylistDeleteNonExists=Удалить несуществующие файлы
acPlayableFileDeletePhysically=Удалить проигрываемый файл с диска
acPlaylistDeleteNonSelected=Удалить все файлы, кроме выбранных
acPlaylistDeleteSwitchedOff=Удалить отключённые файлы
acPlaylistDeleteSwitchedOffPhysically=Удалить отключённые файлы с диска
acPlaylistDeleteDuplicates=Удалить повторяющиеся файлы
acPlaylistDeleteSelectedPhysically=Удалить выбранные файлы с диска
acPlaylistDeleteSelected=Удалить выбранные файлы
acMainBookmarksManager=Менеджер закладок
acMainDSPManager=Менеджер звуковых эффектов
acMainDSPManagerEQ=Менеджер звуковых эффектов: Эквалайзер
acMainDSPManagerCrossMixing=Менеджер звуковых эффектов: Настройки сведения треков
acPlayableFileToggleSwitchInPlaylist.h=Проигрываемый трек (вкл/выкл)
acPlayableFileCopyFileToClipboard.h=Копировать файл в буфер обмена
acPlaylistFocusedItemShowQTE=Информация о треке
acSearchAdvanced=Расширенный поиск
acSearchQuick=Быстрый поиск
ItmEQPos=Отображать эквалайзер слева
LengthLabel.h=Общая длительность плейлиста
miPersonalSettings=Индивидуальные настройки
miSelectPls=Выбрать плейлист
miSortByPatternOptions=Настройки
miReadOnly=Заблокировать от изменений
acPlaylistReloadFromPreimage=Перечитать данные из прообраза
N114=Объединить с одноимёнными категориями
N115=Объединить все одноимённые категории
N20=Очередь
N22=Трей
N31=Режим визуализации
N35=Показать окно
N36=Эквалайзер
N37=Окно визуализации
N38=(скрыть все)
N40=Визуализация
N41=Обложки
N43=Справка
N47=Выход
N56=Утилиты
N6=Пересканировать теги
N70=Приостановить работу глобальных горячих клавиш
N75=Утилиты
N79=Показать текущий
N80=Загрузить настройку
N81=Сохранить настройку
N83=Сбросить настройки всех эффектов
N84=Сбросить настройки эквалайзера
N85=Свернуть все
N86=Развернуть все
N90=Плеер
N91=Старт/Пауза
N92=Стоп
N93=Добавить файлы
N95=Предыдущий трек
N96=Следующий трек
N98=Громкость
acPlaylistNew=Новый плейлист
acPlaylistNext.h=Cледующий плейлист
acMainOpenFiles.h=Открыть файл(ы)
acMainOpenFiles=Открыть файлы
acMainOpenPlaylist.h=Открыть плейлист
acMainOpenPlaylist=Открыть плeйлист
acMainOpenFolder=Открыть папку
acOptionHotkeys.h=Настройка горячих клавиш
acOptionHotkeys=Горячие клавиши
acOptionLangs.h=Настройка языка интерфейса
acOptionLangs=Язык интерфейса
acOptionPlugins.h=Настройка плагинов
acOptionPlugins=Плагины
acOptions=Настройки
acOptionShutdown.h=Настройка планировщика
acOptionShutdown=Планировщик
acOptionSkins.h=Настройка интерфейса
acOptionSkins=Обложки
acPlaylistPlayFocusedItem.h=Воспроизвести выбранный трек
acPlaylistPlayFocusedItem=Воспроизвести
acMainMinimize.h=Свернуть/развернуть
acPlayerPlayPause=Старт/пауза
acFormsTogglePlaylistVisibility=Показать/скрыть плейлист
acMainStayOnTop=Поверх всех окон
acPlayerStop.h=Остановить воспроизведение
acPlayerStopAtEnd.h=Остановить воспроизведение после текущего трека
acPlaylistPlayPrevious=Проиграть прошлый плейлист
pmAdd.h=Меню добавления файлов/папок
pmDelete.h=Меню удаления файлов
pmMainMenu.h=Главное меню
pmPlaylistList.h=Список плейлистов
pmQuickOptions.h=Быстрые настройки
pmMisc.h=Меню "Разное"
pmSorting.h=Меню сортировки файлов
pmManagePlaylist.h=Управление плейлистами
pmEqualizer.h=Настройки эквалайзера
pmUtilities.h=Утилиты
acPlaylistPrev.h=Предыдущий плейлист
acQueueManager=Менеджер очереди
acPlaylistAddSelectedToQueue=Добавить в очередь
acQueueClear=Очистить очередь
acPlaylistRemoveSelectedFromQueue=Удалить из очереди
acPlaylistRename=Переименовать плейлист
acPlaylistSave=Сохранить плейлист
acPlaylistSelectAll.h=Выбрать все файлы
acPlaylistSelectAll=Выбрать всё
acPlaylistSelectNone.h=Убрать выделение с файлов
acPlaylistSelectNone=Убрать выделение
Send2Pls=Отправить в другой плейлист
acPlayableFileSendToLastPath.h=Копировать проигрываемый файл в последнюю выбранную папку
acSendToTagEditor.h=Отправить в расширенный редактор тегов
acSendToTagEditor=Редактор тегов
acSendToAudioConverter.h=Отправить в аудиоконвертер
acSendToAudioConverter=Аудиоконвертер
SentToNewPLS=В новый плейлист
SizeLabel.h=Размер файлов в плейлисте
acPlaylistSortByArtist=Сортировка по исполнителю
acPlaylistSortByDuration=Сортировка по длительности
acPlaylistSortByFileName=Сортировка по папкам
acPlaylistSortByTitle=Сортировка по заголовку
acPlaylistReverse.h=Сортировка: инвертировать
acPlaylistReverse=Инвертировать
acPlaylistSortRandomize.h=Сортировка: перемешать
acPlaylistSortRandomize=Перемешать
TCFixFloat=Зафиксировать информационную панель
TL=Экспорт треклиста
TrayCotnrol=Показывать мини-плеер
acUtilsAudioLibrary=Фонотека
acUtilsAudioConverter=Аудиоконвертер
acUtilsTagEditor=Редактор тегов
acVisualFullScreen.h=Полноэкранный режим визуализации
acVisualFullScreen=Полноэкранный
acVisualNext.h=Следующая визуализация
acVisualNormal.h=Нормальный режим визуализации
acVisualNormal=Нормальный
acVisualPrev.h=Предыдущая визуализация
acPlayerVolumeDown.h=Громкость: уменьшить
acPlayerVolumeUp.h=Громкость: увеличить
acPlayerVolumeMute.h=Звук: вкл/выкл
acPlayerVolumeMute=Звук

[AIMPLibAddForm]
Caption=Добавление файлов и папок
bScan=Добавить
gbFiltBy=Пропускать файл
cbMinFS=Если размер меньше:
cbMinFD=Если длительность меньше:
lvTypes=Типы файлов

[AIMPLibGroupForm]
Caption=Правка видов группировок
lvGroup=Используемые колонки
lvAvailable=Доступные колонки
lbName=Название:
bCancel=Отмена
bApply=Применить
L1=Автоимя

[AIMPLibLabelsForm]
Caption=Метки
C1=Назначенные метки
C2=Доступные метки
L1=Введите имя метки
L2=Создать
L3=Файлы не выбраны
L4=Добавить
acSetToAll=Назначить метку всем файлам
acUndoSetToAll=Отмена: Назначить метку всем файлам
acUnset=Убрать метку
acRename=Переименовать метку
acRemove=Удалить метку
btnOk=Ок
btnCancel=Отмена

[AIMPLibMainForm]
Caption=AIMP3: Фонотека
seMenu=Меню
seCopy.h=Копировать проигрываемый файл в буфер обмена
cbGroups=Группировка
acGroupAdd=Добавить
acGroupEdit=Редактировать
acGroupDelete=Удалить
acPlayInAIMP3=Воспроизвести в AIMP
acPlayInLibrary=Воспроизвести в Фонотеке
acSendToPlaylist=Добавить в плейлист AIMP
miAddTo=Добавить в плейлист
miCompress=Сжать базу данных
miEdit=Информация о треке...
miDB=База данных
miDropStatistics=Сбросить статистику
miDropFiles=Удалить все файлы из базы данных
miFileUpdateTags=Перечитать теги
miLabel=Метки...
miLabelSet=Назначить метку
miLabelSetNew=Новая метка
miLabelRemove=Исключить метку
miLabelRemoveAll=Исключить все метки
miMissed=Отсутствующие файлы
miStatistics=Статистика
miRemove=Удалить выбранные файлы из БД
miReport=Отчёт...
miUpdate=Обновить
miUpdateAllTags=Перечитать теги у всех файлов
bViewAlbum.h=Отображение в виде групп
bViewTable.h=Отображение в виде таблицы

[AIMPLibMainForm.MSG]
0=Сегодня
1=Сегодня и вчера
2=Неделя
3=Месяц
4=3 месяца
5=6 месяцев
6=Год
7=Старше
L1=Отменить все фильтры
L2=Копировать в "%s"...
L3=Переместить в "%s"...
L4=Значения

[AIMPLibMainForm.Tables]
dAdded=Добавлен
dPlaying=Проигрывался
iBitRate=Битрейт
iBPM=BPM
iChannels=Каналы
iDuration=Длительность
iFreq=Частота дискретизации
iPlayCount=Проигрываний
iSize=Размер файла
sAlbum=Альбом
sAlbumArtist=Исполнитель альбома
sArtist=Исполнитель
sComposer=Композитор
sDate=Год
sDisk=Диск №
sFormat=Формат
sGenre=Жанр
sLabels=Метки
sName=Имя файла
sPublisher=Издатель
sTitle=Название
sTrack=Трек №

[AIMPLibMissedFilesForm]
bApply=Заменить отмеченные
bSearch=Поиск...
miDeleteSelected=Удалить выбранные
miDeleteUnchecked=Удалить файлы без отметки
miDeleteAll=Удалить все найденные файлы

[AIMPLibMissedFilesForm.lvTable]
c[0]=Отсутствующий файл
c[1]=Предложенный на замену файл

[AIMPLibReports]
0=Общее
1=Всего
2=Проиграно
3=Альбомов
4=Исполнителей
5=Жанров
6=Файлов
7=Года
8=Проигрываний
9=Затрачено времени (~)
10=Любимые исполнители
11=Любимые альбомы
12=Любимые жанры

[AIMPSendToDialogForm]
Caption=Копировать в...
Category=Параметры копирования
bSend=Копировать
gbAdditionals=Дополнительные файлы
gbPath=Целевая папка
gbRename=Переименовать по шаблону
cbDefault=Принять по умолчанию
lbAdditionals=Файлы, которые будут скопированы в целевую папку вместе с основными.\n; - разделитель, * - неизвестная часть имени файла

[ATEForm]
Caption=AIMP3: Расширенный редактор тегов
A1=Автонумерация (%s)
A2=Переименование
A3=Привести к виду "%s"
A4=Применить к файлам
A9=Пропускать уже проанализированные файлы
B1.h=Изменение регистра / транслитерация
B5=Обновить теги
aTag.h=Автозаполнение
acEdit=Редактировать все поля
miDelete=Удалить
miDeletePhys=Удалить физически
aSave=Сохранить
btnRG.h=ReplayGain
btnBPM.h=Количество ударов в минуту
miJumpTo=Перейти к папке...
miNumCfm=Запрашивать подтверждение
miSoundOut=Настройки воспроизведения
miBPMAnalyze=Анализировать выбранные
miRgFile=Анализировать выбранные: без учёта альбома
miRgAlbum=Анализировать выбранные: как один альбом
miRgMAlbum=Анализировать выбранные: определять альбом по тегам
miRgRemove=Удалить информацию о ReplayGain из тегов
miGroupBy=Группировка
miGroupByNone=Без группировки
miGroupByFolder=По родительской папке
TM0=Файлы на диске
TM1=Файлы, добавленные пользователем
lbNoData=(нет данных для отображения)
cbSubFolders=С подпапками

[ATEAutoTagForm]
Caption=Заполнение тегов на основе имени файла
C1=До изменений
C2=После изменений
c[0]=Имя файла
c[1]=Альбом
c[2]=Исполнитель
c[3]=Жанр
c[4]=Название
c[5]=Номер трека
c[6]=Год

[ATEChangeRegisterDialog]
Caption=Изменение регистра / Транслитерация
L1=Регистр:
L2=Транслитерация:
L3=Поля:
GB1=Действия
CB1=Теги:

[ATEForm.lvTable]
c[0]=№
c[1]=Диск №
c[2]=Имя файла
c[3]=Название
c[4]=Исполнитель
c[5]=Альбом
c[6]=Год
c[7]=Жанр
c[8]=Битрейт
c[9]=Длительность
c[10]=Формат
c[11]=Обложка
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Размер

[ATERenameForm]
Caption=Параметры переименования
CB1=С учётом регистра
CB2=Работать с копией файла
L1=Найти:
L2=Для сортировки по папкам вы можете использовать символ "\" (%Y\%A - %T)
L3=Заменить на:
GB1=Переименовывать файлы по шаблону
GB2=Перемещать файлы в выбранную папку
GB3=Поиск и замена
GB4=Регистр
GB5=Транслитерация
btnRename=Переименовать

[ATESaveParams]
Caption=Параметры сохранения

[AutoTag]
Caption=Автозаполнение
CB1=Не заполнять поле, если оно уже содержит значение
bOk=Применить

[BookmarksManagerDialog]
Caption=Управление закладками
B1=Добавить в плейлист
B2=Воспроизвести
btnAdd=Добавить
btnClose=Закрыть
acItemAddFile=Добавить: Файл
acItemAddFolder=Добавить: Папку
acItemAddLink=Добавить: Ссылку
acItemEdit=Редактировать
acItemRemove=Удалить

[BookmarksManagerDialog.lvItems]
c[0]=Название
c[1]=Путь к файлу / папке
c[2]=Позиция
c[3]=Заметки

[BookmarkEditDialog]
Caption=Редактор закладок
btnOk=Сохранить

[CAD]
Caption=Поиск обложек
L1=Выводить совпадений:
L2=Поиск в интернете
CB1=Загружать обложки размером из диапазона:

[CommonDialogs]
L1=Выбор папки
L2=С подпапками
SA=Выбрать все
SN=Убрать выделение
B1=Ок
B2=Отмена
B3=Новая папка

[ConfirmDialog]
Caption=Замена
gbFile1=Заменить файл
gbFile2=Новым файлом
B1=Заменить
B2=Заменить все
B3=Пропустить
B4=Пропустить все
B5=Переименовать
B6=Отмена

[CONTEXT]
0=Открыть в AIMP3
1=Воспроизвести
2=Добавить в плейлист
3=Добавить в очередь
4=Добавить в закладки
5=Редактировать теги
6=Конвертировать в другой формат

[Converter]
Caption=AIMP3: Аудиоконвертер
actAddFiles=Добавить файлы
actAddFolders=Добавить папки
actAddPlaylist=Добавить плейлист
actDeleteAll=Очистить
actDeleteSelected=Удалить выбранные
csCancel=Отменено
csDone=Готово
csError=Ошибка
csWaiting=Ожидание
bAdd.h=Добавление файлов/папок
bDelete.h=Удаление файлов
bQuickOptions.h=Настройки
bSettings=Настройки
bStart=Старт
bStop=Остановить
lbEncoder=Формат:
lbMode=Режим кодирования
lbTargetFileName=Переименовать файл:
lbTargetFolder=Перемещать в:
lbTotalProgress=Общий прогресс:
lbTimeElapsed=Прошло:
lbTimeLeft=Осталось:
Modes=Один исходный - один результирующий|Все исходные - один результирующий
miShutdownWhenDone=Выключение компьютера по окончании конвертации
miDeleteSource=Удалять исходный файл после успешной конвертации
miSavePathStructure=Сохранять структуру папок при перемещении файла
miUncheckSuccessful=Убирать отметку с файла после успешной конвертации
PatentedCodecsWarningTitle=Конвертирование в другие форматы
PatentedCodecsWarning=Из-за патентных ограничений мы не поставляем вместе с программой кодировщики для следующих форматов: %s.\n\nЕсли вам необходим данный функционал, вы можете самостоятельно скачать недостающие библиотеки и установить их в папку "%s".\n\nДополнительную информацию можно найти на сайте: %s

[Converter.lvTable]
c[0]=Название
c[1]=Формат
c[2]=Статус
c[3]=№

[ConverterEncoders]
cbChangeFormat=Изменить формат
cbAsInput=Как у исходного файла
cbIncludeMD5=Включать контрольную сумму в файл
cbCorrectionFile=Создать коррекционный файл
lbBestC=Лучше сжатие
lbBestQ=Лучше качество
lbBitrate=Битрейт:
lbBitrateMode=Режим:
lbBitDepth=Формат сэмплов:
lbChannels=Каналы:
lbCompression=Сжатие
lbLeast=Быстрое сжатие
lbMost=Сильное сжатие
lbQuality=Качество:
lbSampleRate=Частота:
scParams=Параметры
gbMode=Режим
cbModeLossless=Без потерь
cbModeHybrid=Гибридный
bOk=Ок

[CopyDialog]
0=Копирование...
1=Перемещение...
2=Приостановить
3=Продолжить

[DropForm]
CB1=Больше не спрашивать
RG1=Перетаскивание

[DSPDialog]
R2=Использовать значение из тегов
R3=Анализ файла "на лету"
CB1=Подавление голоса (только для стерео)
CB3=Затухание звука при паузе / продолжении
CB4=Затухание звука при навигации по треку
CB5=Плавное изменение громкости
CB6=Сводить предыдущий трек со следующим
CB7=Плавное нарастание громкости в начале трека
CB8=Плавное затухание громкости в конце трека
GB1=Нормализация по амплитуде
GB2=Ручной переход
GB3=Автоматический переход
GB4=Replay Gain
RB1=Ничего не делать
RB2=Добавлять паузу между треками
tcpCrossMixing=Параметры сведения
tcpSoundEffects=Звуковые эффекты
tcpAutoVolume=Нормализация громкости
L1=* Вернуть значения по умолчанию можно правой кнопкой мыши
L2=DSP Плагины:
L4=Коэффициент предусиления:
L5=Текущее значение:
L6=Верхний порог коэф. предусиления:
L7=Нижний порог коэф. предусиления:
L9=Использовать значение по умолчанию:
L10=Целевой уровень громкости:
cbEqSwitch=Включить эквалайзер
btnEqPresets=Преднастройки
btnReset=По умолчанию
lbEcho=Эхо
lbReverb=Реверберация
lbFlanger=Фланжер
lbChorus=Хорус
lbTrueBass=Бас
lbEnhancer=Усиление
lbSpeed=Скорость
lbTempo=Темп
lbPitch=Питч

[DSPDialog.cbReplayGainSource]
i[0]=Источник: трек
i[1]=Источник: альбом

[EditorForm.RegisterFmt]
i[0]=Без изменений
i[1]=Все Слова С Большой Буквы
i[2]=Первое слово с большой буквы
i[3]=ВСЕ БОЛЬШИМИ БУКВАМИ
i[4]=все маленькими буквами

[EQPresetsDialog]
Caption=Преднастройки эквалайзера
B1=Применить
B2=Отмена
B3=Удалить
B4=Восстановить

[HotkeysGroups]
Common=Общее
Bookmarks=Закладки
Playback=Воспроизведение
PlayableFile=Проигрываемый файл
Player=Плеер
PlayerPlaybackControl=Плеер: Управление воспроизведением
PlayerNavigation=Плеер: Навигация
Playlist=Плейлист
PlaylistAddFiles=Плейлист: Добавление файлов
PlaylistSearch=Плейлист: Поиск
PlaylistSelectedFiles=Плейлист: Выбранные файлы
PlaylistDeletion=Плейлист: Удаление
PlaylistSorting=Плейлист: Сортировка
PlaylistSendTo=Плейлист: Отправить в...
Options=Настройки
Queue=Очередь
Visuals=Визуализация

[InfoBar]
P1=Информационная лента
M1=Фон
M2=Строка %d
M3=Шрифт
M4=Цвет текста
RB2=Карточка
CB1=При старте воспроизведения показывать информацию о текущем файле
CB2=По левому краю|По правому краю|По центру
CB3=Показывать вверху экрана|Показывать внизу экрана
CB4=Отображать обложку альбома
CB6=Показывать при полноэкранных приложениях
CB7=Применять только к фону
CB8=Показывать всегда
GB5=Содержимое
L3=Время отображения на экране:
L5=Выравнивание текста:
T0=Поведение
T1=Шаблоны
T2=Вид

[MSG]
1=Новый плейлист
2=Введите имя
3=Безопасное извлечение устройства
4=Эта операция удалит файлы с жёсткого диска. Продолжить?
5=(отключено)
6=Файл или папка не найдена!
7=Свернуть в трей
8=Показать главное окно
9=Переименование
10=Громкость
11=Позиция
12=Воспроизвести
13=Воспроизвести с начала
14=Пауза
17=Выкл|Вкл
18=Отправить файлы
19=Возможно, эта клавиша уже используется другой программой
20=Использовать мультимедиа-клавиши?
21=Эта операция закроет все плейлисты, кроме активного. Продолжить?
22=Вложить в файл
23=Предпросмотр
24=Поверх всех окон
25=Не удалось сохранить изменения в файл "%s", возможно, он занят другим приложением.
26=Применить изменения к файлам?
27=Композитор
28=Экран определяется позицией главного окна|Экран %d: второстепенный (%s)|Экран %d: основной (%s)
29=Папка "%s" не существует
30=Не удаётся удалить один из плагинов, возможно, в данный момент он используется приложением:
31=Выполнено...
32=Режим одного плейлиста:\nНе удалось заменить плейлист, так как он заблокирован от изменений!
33=Поиск
34=Спектральный анализ
35=(Показать все)
36=Переместить сюда
37=Заблокирован
38=Эта опция отключает возможность создавать более одного плейлиста. При активации этой опции остальные вкладки будут автоматически закрыты!\n\nПродолжить?
39=Качество
40=Сохранить как
41=Скачать с интернета
42=Формат:
43=(По умолчанию)
44=Скорость
45=Баланс
46=Открытие...|Буферизация...
47=Запись радио
48=Название
49=Регистр
50=Эта клавиша уже задействована!
51=Перейти к времени:
52=Неправильный формат
53=Появилась новая версия программы, установить?
54=Банк инструментов
55=Текущее значение:
56=Для сортировки по папкам используйте символ "\" в шаблоне
57=Вы действительно хотите сбросить всю имеющуюся статистику?
58=Новый шаблон
59=Фильтр
60=Не удалось найти подходящую группировку.\nСоздать?
61=Операция ещё не завершена. Прервать?
62=Некоторые операции ещё не завершены! Настаиваете на их принудительном завершении?
63=Поиск файлов:
64=Размер:
65=Дата создания:
66=Ничего не найдено.
67=Обновление...
68=Операция завершена!\nНовый размер базы данных: %s\nСэкономлено: %s.
69=Применить
70=Отмена
71=Необходимы права администратора
72=Тип файла
73=Загрузка...
74=Папка профиля
75=Сортировка по шаблону
76=Поставить оценку %s
77=Автопоиск
78=Новые файлы:
79=Прозрачность
80=Просмотр
81=Текст песни
82=Расположение файла
83=Автор. права
84=Изменения вступят в силу только после перезапуска программы
85=Оценка
86=Копировать
87=Вставить
88=Вырезать
89=Оригинал
90=Результат
91=Вы действительно хотите удалить "%s"?
92=Все|Дополнения|Декодеры|Визуализации|DSP
93=Добавление файлов...
94=Повтор отрезка "А-Б" [выкл]|Задана точка "А"|Повтор отрезка "А-Б" [вкл]|
95=Переподключение через %s сек
96=Эта операция сбросит список преднастроек в значение по умолчанию! Продолжить?
97=Сохранение состояния плеера при его выключении
98=При сворачивании в трей показывать мини-плеер
99=Редактор преднастроек
100=Альбом
101=Ссылка
102=Исполнитель
103=Название
104=Комментарий
105=Жанр
106=Удалить тег
107=Год
108=Трек №
109=Диск №
110=Обложка альбома
111=Банк инструментов не найден или имеет неправильный формат.
112=<отсутствует>
113=Выполнено!
114=Эта операция удалит статистику и все файлы из базы данных! Продолжить?
115=Длительность
116=Файл|Папка|Плейлист
117=Проигрывался
118=Добавлен
119=Рейтинг
120=Управление плейлистами
121=Задержка:
122=Закрыть
123=Копировать файл в буфер обмена
124=Открыть редактор тегов
125=Каталоги
126=Пожалуйста, подождите...
127=Проигрываний
128=Копировать в...
129=Автозаполнение (ПКМ - настройка шаблона)
130=Исп. альбома
131=Преобразование:
132=Переименовать
133=Параметры
134=Приостановлено
135=Изменить размер
136=Одна из настроек была изменена. Применить изменения?
137=Съёмный диск|Компакт-диск
138=Применить к
139=Компьютер будет выключен через %s сек
140=Издатель
141=дБ
142=Внимание! При использовании этого типа устройств вывода в AIMP другие программы не смогут выводить звук.

[Options]
Caption=Настройки
bCancel=Закрыть

[OptionsFrameAddFiles]
C1=Добавление файлов
C9=Общее
C10=Открытие файлов из внешних приложений
C11=Перетаскивание
CB1=Запрашивать подтверждение пользователя
CB2=Разбивать аудиофайлы согласно файлу разметки при добавлении в плейлист
CB6=Автоматически сканировать плейлист при добавлении файлов
CB9=При открытии файлов сразу начинать их воспроизведение
CB15=При добавлении файлов сразу начинать их воспроизведение
CB19=Сразу начинать воспроизведение файлов
CB47=Добавлять в текущий плейлист, если передан один файл
CB59=Сортировать файлы по имени
L1=Действие по умолчанию:
L7=При открытии файлов:

[OptionsFrameAddFiles.CBA]
i[0]=Создать новый плейлист
i[1]=Добавить в текущий плейлист
i[2]=Добавить в пустой плейлист "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Добавить файлы в текущую позицию
i[1]=Добавить файлы в конец плейлиста
i[2]=Добавить файлы в начало плейлиста
i[3]=Разбросать файлы по плейлисту

[OptionsFrameAlbumArtManager]
Caption=Обложки альбомов
C1=Параметры автоматического поиска
C2=Параметры кэширования
GB3=Искать обложки в папке с файлом
GB1=Искать обложки в интернете
GB2=Кэшировать обложки
B1=Очистить кэш
L1=Для автоматического поиска обложки в интернете должны быть установлены соответствующие плагины
L2=Максимальный размер файла для скачивания:
L3=Кэширование позволит уменьшить количество обращений к диску, сэкономить интернет-трафик, ускорить поиск обложек.
L4=Считать запись в кэше устаревшей после:
L5=дней
L6=Статус: 

[OptionsFrameAssoc]
CB1=Аудиофайлы
CB2=Плейлисты
CB3=Обложки
C1=Ассоциация с файлами
B8=Задействовать
B9=Удалить

[OptionsFrameConvertor]
Caption=Конвертер
C1=Параметры конвертирования
L1=Число потоков:
L2=Максимальное число потоков определяется количеством ядер ЦП.
CB1=Разбивать аудиофайлы согласно файлу разметки при добавлении в список
C18=Поведение

[OptionsFrameFace]
Caption=Интерфейс
C2=Настройки интерфейса
C3=Прозрачность
CB1=Попиксельная полупрозрачность окон
CB3=Анимация открытия и закрытия окон, приклеенных к другим окнам
CB4=Анимация открытия и закрытия окон в режиме панели инструментов рабочего стола
CB5=Анимация спектра проигрываемого файла
CB28=Анимация смены состояния дисплея визуализации
CB30=Затухание элементов управления
CB35=Плавная прокрутка вкладок плейлистов
CB52=Примагничивать окна к границам рабочей области и к другим окнам плеера
CB38=Отключать прозрачность, если окно активно
CB39=Отключать прозрачность, если мышь над окном
CB42=Плавное изменение прозрачности

[OptionsFrameHotkeys]
C1=Горячие клавиши
c[0]=Команда
c[1]=Локальные
c[2]=Глобальные 1
c[3]=Глобальные 2
B10=По умолчанию

[OptionsFrameLang]
Caption=Язык
C1=Выбор языка интерфейса
L1=Преобразование не-юникодных строк в соответствии с
L2=Основные
L3=Дополнительные
L4=Устаревшие

[OptionsFrameMediaLib]
C1=Фонотека
CB1=Разрешить сбор статистики
CB2=Автоматически добавлять файлы в БД
CB3=Автоматически добавлять файлы со сменных носителей в БД
CB4=Показывать рейтинг вместо оценки, если оценка для файла не задана
GB1=Учёт прослушиваний
L1=Считать файл прослушанным после проигрывания:
L2=Минимальный порог длительности файла:

[OptionsFrameNet]
Caption=Параметры подключения к сети
C21=Параметры подключения к сети
CB1=Прямое подключение
CB2=Использовать системные настройки
CB3=Указать настройки прокси вручную
L1=User-Agent:
L79=Время ожидания:
L81=Размер буфера:
L98=Пароль:
L106=Сервер:
L107=Порт:
L108=Пользователь:

[OptionsFramePlayer]
Caption=Плеер
CB21=Поверх остальных окон
GB15=Шаблон строки для копирования в буфер обмена
G1=Управление
L14=Изменить позицию при нажатии горячей клавиши на
L16=Изменить громкость при нажатии горячей клавиши на
L33=Клик средней кнопкой:
GB4=Управление плеером горячими клавишами
GB5=Управление мышью

[OptionsFramePlayer.MOBox]
i[0]=(нет)
i[1]=Старт/пауза
i[2]=Добавить файлы

[OptionsFramePlayerBehavior]
C1=Автоматика
GB1=Общее
GB2=При запуске программы
GB3=Режим воспроизведения
GB4=По окончании воспроизведения плейлиста
CB7=Повторять плейлист, если в нем один файл
CB22=Останавливать воспроизведение при удалении проигрываемого файла из плейлиста
CB32=Автоматический выбор преднастройки эквалайзера для песни
CB48=Сохранять состояние плеера при навигации по плейлисту с помощью кнопок "следующий/предыдущий файл"
CB58=Автоматически переходить на следующий трек
L1=Режим воспроизведения:

[OptionsFramePlayerBehavior.RG1]
i[0]=Начать воспроизведение
i[1]=Перейти в состояние, которое было при закрытии плеера
i[2]=Ничего не делать

[OptionsFramePlayerBehavior.RG2]
i[0]=Перейти на следующий плейлист
i[1]=Повторить плейлист
i[2]=Перейти в режим ожидания

[OptionsFramePlayerBehavior.RG3]
i[0]=Нормальный
i[1]=Повтор текущего файла
i[2]=В случайном порядке

[OptionsFramePlaylistBehavior]
Caption=Плейлист
C6=Поведение
GB1=Сохранение
GB2=Общее
L12=Обычная прокрутка
L18=Прокрутка с нажатой клавишей "%s"
CB1=Удалять плейлист при закрытии вкладки
CB2=Открывать закладки в новом плейлисте с именем "Bookmarks"
CB3=Сохранять полные пути к файлам (рекомендуется)
CB4=Сохранять плейлист "Default"
CB8=При создании плейлиста запрашивать ввод имени
CB31=Сохранять очередь при закрытии программы
CB46=Закрывать плейлист двойным кликом по вкладке
CB56=Запрашивать подтверждение при удалении файлов с диска
CB57=Режим одного плейлиста
C19=Прокрутка записей в плейлисте колёсиком мыши

[OptionsFramePlaylistView]
Caption=Настройки отображения
C1=Настройки отображения плейлиста
ddZoom=Масштабирование
CB50=Отображать информацию о выделенных файлах
gbLayoutSettings=Настройки отображения
gbGrouping=Настройки группирования
gbFormating=Настройки форматирования
cbMergeGroups=Автоматически объединять одноимённые группы
cbShowNumbers=Показывать колонку с номером трека
cbAbsoluteNumeration=Абсолютная нумерация
cbShowSwitches=Показывать колонку с переключателями
cbShowDuration=Показывать колонку с длительностью
cbShow2ndLine=Показывать вторую строку с информацией
cbShowExpandBtns=Показывать кнопки сворачивания/разворачивания групп
cbShowMarks=Показывать оценки
cbGroupMode=Разбивать плейлист на группы
bCancel=Отмена
bOk=Ок

[OptionsFramePlugins]
Caption=Плагины
L1=Некоторые из подключенных плагинов не используется этим приложением
N1=Удалить
N2=Загрузить выбранные
N3=Загрузить все
N4=Выгрузить выбранные
N5=Выгрузить все
B1=Перезапустить

[OptionsFramePlugins.cbFilter]
i[0]=Все
i[1]=Подключенные
i[2]=Отключенные
i[3]=Неиспользуемые

[OptionsFrameRadioCap]
C22=Запись интернет-радио
CB65=Запись потока без перекодирования (только для MP3 / AAC / AAC+)
CB66=Писать теги в файл
CB67=Вести CUE-лог
GB6=Параметры записи
GB9=Разбивать на файлы
L13=Время:
L24=Шаблон имени файла:
L25=Размер:
L85=Папка для сохранения:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Разбивать по трекам
i[1]=Разбивать по размеру
i[2]=Разбивать по времени

[OptionsFrameRunningLine]
C13=Бегущая строка
CB75=Циклично
GB1=Анимация бегущей строки
GB3=Шаблон бегущей строки
L10=Интервал обновления:
L35=Появление:
L36=Движение:

[OptionsFrameRunningLine.rsRun]
i[0]=Отключено
i[1]=Налево
i[2]=Направо

[OptionsFrameRunningLine.rsShow]
i[0]=Отключено
i[1]=Слева
i[2]=Справа
i[3]=Сверху
i[4]=Cнизу

[OptionsFrameSkins]
C1=Обложки
B2=Обзор...
miDelete=Удалить

[OptionsFrameSort]
L1=Для инвертирования сортировки используйте макрос "%!"

[OptionsFrameSystem]
Caption=Система
C1=Система
GB1=Интеграция
GB2=Показывать кнопку на панели задач
CB18=Блокировать отключение монитора
L1=Окно плеера должно быть активным
L99=Приоритет
CB2=Показывать информацию о текущем треке на панели задач
CB3=Разрешить прокрутку информации о текущем файле
CB4=Отображать прогресс воспроизведения
CB5=Отображать состояние плеера на кнопке на панели задач
CB6=Отображать состояние плеера в виде цвета полосы прогресса
CB7="Неопределенный" статус для аудиопотока
CB23=Интеграция в контекстное меню Проводника
CB24=Интеграция в меню автозапуска CD/DVD-дисков
CB40=Добавить ссылку в меню команды "Выполнить"
CB41=Добавить в список программ по умолчанию
CB60=Автоматически запускать программу вместе с Windows

[OptionsFrameTrackList]
Caption=Экспорт треклиста
C4=Настройки экспорта треклиста
L26=Шаблон по умолчанию:
L27=Форматная строка:
CB54=Экспортировать скрытые записи плейлиста
CB55=Экспортировать категории плейлиста

[OptionsFrameTray]
Caption=Трей
C15=Общее
C16=Информация о файле
C17=Управление мышью
CB1=Сворачивать программу в трей при минимизации приложения
CB2=Сворачивать программу в трей при запуске
CB3=Показывать мини-плеер при сворачивании в трей
CB4=Показывать статус плеера в трей-иконке
CB5=Всегда показывать иконку в трее
CB13=Показывать информацию о файле при наведении курсора
L30=Одиночный клик:
L31=Двойной клик:
L32=Клик средней кнопкой:
L34=Задержка перед появлением:

[OptionsFrameTray.TrayCmd]
i[0]=(отключено)
i[1]=Показать/спрятать
i[2]=На передний план
i[3]=Инфо о файле
i[4]=Регулятор громкости AIMP
i[5]=Старт/пауза
i[6]=Добавить и проиграть файлы
i[7]=Следующий трек
i[8]=Предыдущий трек

[OptionsFrameVisual]
C23=Визуализация
CB68=Использовать сглаживание
CB71=Переключаться на другую визуализацию по истечении:
GB10=Смена визуализаций
GB7=Полноэкранный режим
L21=Запускать полноэкранный режим на экране:
L23=Замедляет вывод графики на экран, но даёт более качественную картинку при масштабировании

[OptionsSoundOutFrame]
Caption=Воспроизведение
C1=Параметры воспроизведения
CB2=Логарифмический регулятор громкости
L1=Метод вывода:
L2=Устройство:
L3=Параметры:
L4=Размер кэша:
L5=Отметьте каналы, которые будут использоваться программой для вывода звука

[OptionsSoundOutTransformFrame]
C1=Параметры преобразования
CB1=Разрешить микширование каналов
CB1Hint=Эмуляция объемного звучания для стерео / моноканальных файлов.\nУмное преобразование многоканальных файлов в стерео / моно.
CB2=Антиклиппинг
CB2Hint=Предотвращает треск и шум, возникающий при превышении сигналом 0 дБ
CB3=Дизеринг
CB3Hint=Подавление нелинейных искажений, появляющихся при понижении глубины дискретизации
GB1=Трекерная музыка
GB2=Общее
B1=Менеджер эффектов
L1=Передискретизация:
L2=Скорость
L3=Качество

[PlaylistsManagerDialog]
L1=Общее
L2=Индивидуальные настройки
L3=Активные плейлисты
L4=Неактивные плейлисты
L5=Предпросмотр
acImport=Импортировать плейлисты...
acImportDirs=Импортировать папки...
acRemove=Удалить выбранные плейлисты с диска
cbReadOnly=Заблокировать от изменений
B1=Выбрать плейлист в качестве прообраза
B2=Выбрать папку в качестве прообраза
B3=Удалить прообраз
lbStorage=Расположение:
lbPreimage=Прообраз:
lbPreimageNotes=Прообраз - плейлист или папка, являющийся источником данных для плейлиста. Чтобы синхронизироваться с прообразом, нажмите кнопку "Перечитать данные из прообраза".\n\nСинхронизация выполняется только в одну сторону: Прообраз -> Плейлист.

[PLS]
N1=Полные пути к файлам
N3=Добавить
N20=Удаление
N22=Включить
N23=Отключить
N36=Закладки
N37=Добавить
N39=Редактировать

[QTEForm]
Caption=Редактор тегов
L1=Открыть
L2=Сохранить
L3=Снимите галочку, чтобы удалить обложку из файла при сохранении
T1=Общее
T2=Текст песни
T3=CUE
T4=Информация

[QueueDialog]
Caption=Менеджер очереди
L1=Общее время:
CB1=Приостановить

[QueueDialog.ListView]
c[0]=Номер
c[1]=Имя файла
c[2]=Плейлист
c[3]=Длительность

[Scheduler]
Caption=Планировщик
L1=Время:
L3=Количество файлов, после проигрывания которых выполнится действие:
L4=Укажите объект для воспроизведения
L5=Можно перетащить файл из плейлиста или Проводника прямо в поле ввода
CB1=Плавное изменение громкости
CB2=Будильник
CB4=Плавное увеличение громкости в течение:
A1=Выключить компьютер
A2=Перейти в режим гибернации
A3=Выйти из программы
A4=Приостановить воспроизведение
A5=Перейти в спящий режим
B1=По времени
B2=По окончании плейлиста
B3=По окончании очереди
B4=По окончании файла
R1=В заданное время
R2=Через заданное время
S1=сек

[SearchForm]
Caption=Расширенный поиск
CB1=Искать в заголовках
CB2=Искать в имени исполнителя
CB3=Искать в имени альбома
CB4=Искать в жанре
CB5=Искать в полном пути к файлу
CB6=Искать по мере набора текста
B1=Настройки поиска
B2=Закрыть
L1=(Все)
N1=Воспроизвести
N2=Перейти к файлу

[Templates]
%A=%A - Альбом
%B=%B - Битрейт
%C=%C - Количество каналов
%D=%D - Путь к файлу
%E=%E - Расширение
%F=%F - Имя файла
%G=%G - Жанр
%H=%H - Частота дискретизации
%L=%L - Длительность
%R=%R - Исполнитель
%S=%S - Размер файла
%T=%T - Название
%Y=%Y - Дата
%M=%M - Оценка
%IN=%IN - Порядковый номер в списке
%NL=%NL - Новая строка (только для треклиста)
%DC=%DC - Дата создания файла
%DM=%DM - Дата изменения файла
%TC=%TC - Время создания файла
%TM=%TM - Время изменения файла
%DN=%DN - Номер диска
%TN=%TN - Номер трека
%PD=%PD - Родительская папка
%RT=%RT - Рейтинг файла
%IF()=%IF(A, B, C) = C, если A пустое
%Up()=%Up(), ВСЁ БОЛЬШИМИ БУКВАМИ
%Low()=%Low(), всё маленькими буквами
%Caps()=%Caps(), Все Слова С Большой Буквы
%Char()=%Char(X), Символ с кодом X
%Replace()=%Replace(A, B, C), A - исходная строка, B/С - что/чем заменять

[Updater]
Caption=Проверка обновлений
L1=Ваша версия:
L2=Последняя версия:
L3=Ручная проверка наличия обновлений
L4=Доступна новая версия: %s
CB1=Не уведомлять об этой версии
B1=Проверить
B2=Установить